let datafresh = [
  {
    id: 0,
    title: '곰돌이 베베 하네스 X자형 _ 3컬러',
    img: '/img/img01.jpg',
    price: 13800,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 1,
    title: '곰돌이 베베 핸즈프리 리드줄 _ 3컬러',
    img: '/img/img02.jpg',
    price: 236800,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 2,
    title: '브리즈 워크 목줄 _ 3컬러',
    img: '/img/img03.jpg',
    price: 13800,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 3,
    title: '브리즈 워크 하네스 X자형 _ 3컬러',
    img: '/img/img04.jpg',
    price: 132500,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 4,
    title: '스누즈 쿨 스카프 _ 2컬러',
    img: '/img/img05.jpg',
    price: 55000,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 5,
    title: '베베 보우 세안보',
    img: '/img/img06.jpg',
    price:12900,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 6,
    title: '논슬립 실리콘 배변매트 (표준형 / 대형)',
    img: '/img/img07.jpg',
    price: 13800,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 7,
    title: '진드기 제로 올인원 _ 4컬러',
    img: '/img/img08.jpg',
    price: 13800,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },
  {
    id: 8,
    title: '풉백 파우치 _ 4컬러껌',
    img: '/img/img10.jpg',
    price: 13800,
    desc:'우리 아이들을 위한 100% 식물성 원료를 가득! 더 맛있고 달달하게 즐기는 스위트 비건 트릿'
  },

]
export default datafresh